[
  {
    "id": "1",
    "title": "ЗБЕРЕЖЕННЯ НАЦІОНАЛЬНОГО ОБЛИЧЧЯ ДІАСПОРИ, СЬОГОДНІ, ЗАВТРА, ЧЕРЕЗ 25 РОКІВ.",
    "type": "inTheUSA",
    "author": "",
    "date": "01.12.2019",
    "shortDescription": "Якось весною зустріла знайому з наших західних областей із чотирьохрічною донечкою. Дівчинка радісно розповідала, що іде “на день рождения к бабушке”.  Батьки сором’язливо пояснили - “ходить у російський дитячий садочок”. Бо таких дошкільних закладів, як грибів після дощу у Брукліні, на Статен Айленді, а своїх українських нема.",
    "longDescription": "Якось весною зустріла знайому з наших західних областей із чотирьохрічною донечкою. Дівчинка радісно розповідала, що іде “на день рождения к бабушке”.  Батьки сором’язливо пояснили - “ходить у російський дитячий садочок”. Бо таких дошкільних закладів, як грибів після дощу у Брукліні, на Статен Айленді, а своїх українських нема.\n\n  З одного боку асиміляція в англомовному середовищі, з іншого - затягування в “рускій мір”, тих, хто живе у містах подібних Бруклину, де посeляються вихідці з колишнього Радянського Союзу.\n\n  Чи маємо можливість за таких обставин зберегти українську діаспору зі своїм національним обличчям, через 20-25 років. А може вона взагалі не потрібна і зникне, як німецька чи французька, які мають свої сильні держави?"
  },
  {
    "id": "2",
    "title": "NEW WEBSITE IS COMING SOON!",
    "type": "news",
    "author": "",
    "date": "09.03.2019",
    "shortDescription": "We are working on uplifting our WebSite!",
    "longDescription": "We working on uplifting our WebSite!"
  },
  {
    "id": "3",
    "title": "ЗВЕРНЕННЯ ЗАКОРДОННИХ УКРАЇНЦІВ ДО ПРЕЗИДЕНТА УКРАЇНИ",
    "type": "inTheWorld",
    "author": "",
    "date": "22.03.2017",
    "shortDescription": "Пане Президенте,\n  Ми, представники українських громадських організацій  США, Канади та Європейських країн, обурені Вашим політичним кроком, що має на меті відрубати здорову гілку генетичного дерева світового українства - позбавивши громадянства понад 5-ть мільйонів закордонних українців.. Тих українців, котрі роками підтримують економіку своєї Батьківщини щорічними, як мінімум $5-ти мільярдними інвестиціями, що перевищують отримані Україною кредити МВФ. Тих українців, які стали волонтерами і допомогли поставити на ноги знищену вщент українську армію. Тих українців, котрі стали найбільшим і найсильнішим лобі України в Америці та Європі.\nЯку загрозу для України становить подвійне громадянство цих співвітчизників? Чи тих, що заробивши достойну пенсію, прагнуть повернутись додому, інвестуючи чималі кошти в економіку України?",
    "longDescription": ""
  },
  {
    "id": "4",
    "title": "ЗМІНА У БІЛОМУ ДОМІ ЧИ У ПОСТУПІ ІСТОРІЇ?",
    "type": "inTheUSA",
    "author": "",
    "date": "08.01.2017",
    "shortDescription": "Надія Банчик\n  Народжується новий світовий устрій (і якщо так, то який?), чи ключові події року укладалися у рамки існуючої світової системи? Рік 2016-й завершився великим знаком питання.\n  2017 дасть відповіді на доленосні питання\n  У 2017-му триватимуть тенденції, що намітилися у році, що минув. Головною тенденцією буде боротьба між, з одного боку, центристськими силами Європи та США, і, з іншого боку, радикальними силами, які активізувалися у всіх формах: від ісламістів; від крайніх правих і крайніх лівих радикалів в країнах ЄС і в США; і від путінського режиму, який не тільки не стримає антизахідну спрямованість, але посилить її. Результат боротьби поки неможливо визначити.\n\n  Правління Трампа стане центральним пунктом цієї боротьби, що визначить подальші тенденції в Західній цивілізації в цілому. Чи візьмуть гору праворадикальні елементи, що активізувалися з його перемогою як всередині, так і поза США, або елементи розумного консерватизму, правоцентризму стримають радикалів і зрушать нинішній Білий дім, радикалами серед призначенців Трампа, до правоцентризму?",
    "longDescription": ""
  },
  {
    "id": "5",
    "title": "НОВОРІЧНЕ ПОБАЖАННЯ",
    "type": "inTheUSA",
    "author": "",
    "date": "31.12.2016",
    "shortDescription": "З прийдешнім Новим роком, друзі  з Різдвом Христовим!\n  Минає ще один рік. Рік великої боротьби нашого народу за право самим писати свою історію. Ще один рік зрошений кров’ю героїв , котрі жертвують собою, захищаючи рідну землю, від  московського окупанта, а наш український простір від «руского міра».",
    "longDescription": "З прийдешнім Новим роком, друзі  з Різдвом Христовим!\n  Минає ще один рік. Рік великої боротьби нашого народу за право самим писати свою історію. Ще один рік зрошений кров’ю героїв , котрі жертвують собою, захищаючи рідну землю, від  московського окупанта, а наш український простір від «руского міра».\n\n  Хай Новий 2017 рік  стане роком просвітлення і  повернення гідності  мільйонам українців,   звільнених з видимих і невидимих пут сліпоти, байдужості. Хай пробудження від мовної та культурної амнезії сотень тисяч українців консолідує  націю, гуртує довколо єдиної мети – побудови своєї суверенної незалежної  держави.\n\n  Хай світло Вефлемсъкої зірки освітить кожному свій шлях до духовного зцілення, а суспільству  - до очищення від корупції та всього чужого ворожого,  зайшлого!\n\n  Новонароджений Ісусе, благослови Миром Україну, достатком кожну родину, почуттями національної єдності весь український народ, здатний перемогти всякого ворога, що посміє ступити на нашу землю чи зазіхнути на наші духовні та культурні цінності!\n\n  Христос Рождається! Славіте Його!\n\n  Мирослава Роздольська, Голова ВГО «Нова Українська Хвиля,\n\n  Члени Координаційної Ради: Богдан Бохонок, Пітсбург,ПА, Ірина Мазур, Зіновій Кметь, Філадельфія, ПА; Наталія Брандафі, Нью Джерсі; Остап Стахів, Клівленд, ОГ; Галина Беган, Нью, Йорк, Христина Горбачевська, Балтимор, МН."
  },
  {
    "id": "6",
    "title": "ПІДСУМОК 2016 РОКУ",
    "type": "inTheUSA",
    "author": "",
    "date": "31.12.2016",
    "shortDescription": "Підсумок 2016 року\n  Координаційна Рада Всеамериканського об’єднання «Нова Українська Хвиля» вітає  своїх членів організації, всіх друзів  та всю українську спільноту з Різдвом Христовим та прийдешнім Новим роком!\nУ літопис нашої організації – ВГО «Нова Українська Хвиля» 2016 рік увійде як успішний у здійсненні кількох важливих проектів.",
    "longDescription": ""
  },
  {
    "id": "7",
    "title": "ДІТИ ЗАХИСНІКІВ УКРАЇНИ ПРО ПОЇЗДКУ ДО США",
    "type": "inTheUSA",
    "author": "",
    "date": "28.12.2016",
    "shortDescription": "Діти захисніків України про поїздку до США\n  «З раннього дитинства я мріяв  побувати в Америці. Дивлячись фільми, я захоплювався містом хмародерів і казкових мостів, що з’єднують острови столиці світу. Гуляючи Мангетином, я не вірив, що моя мрія збулась і я можу споглядати все це наяву. В музеї воскових фігур  я фотографувався з найвідомішими людьми, президентами, що виглядали як справжні.  Можливо, колись зустрічі з такими людьми також стануть реальністю, сказав Мартинюк Всеволод, 13 років, учень 8 класу Української гімназії No 1. Відмінник в навчанні, володіє англійською мовою, учасник олімпіад по біології, математики, новітніх наукових технологій, відвідує гуртки із стрільби і плавання. З малих літ прислуговує в церкві під час богослужінь.",
    "longDescription": "Діти захисніків України про поїздку до США\n  «З раннього дитинства я мріяв  побувати в Америці. Дивлячись фільми, я захоплювався містом хмародерів і казкових мостів, що з’єднують острови столиці світу. Гуляючи Мангетином, я не вірив, що моя мрія збулась і я можу споглядати все це наяву. В музеї воскових фігур  я фотографувався з найвідомішими людьми, президентами, що виглядали як справжні.  Можливо, колись зустрічі з такими людьми також стануть реальністю, сказав Мартинюк Всеволод, 13 років, учень 8 класу Української гімназії No 1. Відмінник в навчанні, володіє англійською мовою, учасник олімпіад по біології, математики, новітніх наукових технологій, відвідує гуртки із стрільби і плавання. З малих літ прислуговує в церкві під час богослужінь.\n\n  Діти захисніків України про поїздку до США\n  Тато Всеволода – Мартинюк Валерій, демобілізований військовослужбовець 4 добровольчого батальйону оперативного призначення. Перебував у зоні АТО біля року. Під час проходження військової служби значно погіршився стан здоров’я. Батьковишиває чудові ікони і навчив цьому мистецтву сина. \"Коли Валерій повернувся додому із зони АТО, то пройшов шлях психологічної реабілітації, вишиваючи ікони бісером. Його син Всеволод, учень Української гімназії №1, вже на той час вишив декілька таких ікон.\n\n  Тепер цій сім'ї потрібні кошти - на лікування Валерія, на оплату навчання Всеволода, на догляд за лежачим дідусем. В ці ікони вкладені не тільки дороговартісні матеріали, а й переживання та емоції, частинка історії однієї скромної родин"
  },
  {
    "id": "8",
    "title": "СПІЛЬНА ПРАЦЯ ЗАРАДИ СВІТЛОЇ РАДОСТІ В ДИТЯЧИХ ОЧАХ",
    "type": "inTheUSA",
    "author": "",
    "date": "28.12.2016",
    "shortDescription": "Спільна праця заради світлої радості в дитячих очах\n  У вересні- жовтні 2016 року  ми мали  велику приємність прймати у себе дітей воїнів-учасників воєних дій на Сході України. Пізнавально-культурна програма для восьмох дітей  батьки, яких захищали Вітчизну від московських окупантів, зорганізована Координаційною Радою ВГО «Нової Української Хвилі». Проект був задуманий весною разом із фондом «Майбутнє Прикарпаття», який очолює волонтер Наталія Перцович.",
    "longDescription": "Спільна праця заради світлої радості в дитячих очах\n  У вересні- жовтні 2016 року  ми мали  велику приємність прймати у себе дітей воїнів-учасників воєних дій на Сході України. Пізнавально-культурна програма для восьмох дітей  батьки, яких захищали Вітчизну від московських окупантів, зорганізована Координаційною Радою ВГО «Нової Української Хвилі». Проект був задуманий весною разом із фондом «Майбутнє Прикарпаття», який очолює волонтер Наталія Перцович.\n\n  Підводимо підсумки 20016 року І ще раз хочемо подякувати всім, хто допомагав нам у здісненні цього проекту. А це десятки, а може й сотні людей. Найперше допомога надійшла від Посольства України у США, звідки було направлено листа до Посольства США в Україні про підтримку  Проекту.\n\n  Як тільки отримали візи Генеральне Консульство України у Нью-Йорку підключилося до перемовин з компанією Міжнародні Авіалінії України про  отримання знижки на авіаквитки. Головний менеджер компанії у США Грегорі Трумен, зробив все можливе, щоб вартість квитків для всієї групи була доступною для нас і становила в середньому $450 на особу.  Доречі, на відміну  від менеджерів  у Києві, з якими довготривалі перемовини не мали жодного успіху."

  },
  {
    "id": "9",
    "title": "КОНЦЕРТ КЛАСИЧНОЇ МУЗИКИ УКРАЇНСЬКИХ КОМПОЗИТОРІВ ХХ-ХХІ СТ.",
    "type": "inTheUSA",
    "author": "",
    "date": "28.10.2015",
    "shortDescription": "\"Нова Українська Хвиля\" продовжує розпочатий кілька років тому мистецький проект, метою, якого є привідкрити двері для американського глядача до ширшого пізнання України через її культурні надбання, і, зокрема, з творами класичної та академічної музики сучасних українських композиторів. Ми запросили молодого композитора Романа Григоріва, який успішно дебютував  з оперою Йов, написаною за біблійною історією, яку він поки що тільки презентуватиме 12 листопада у Товаристві ім. Шевченка, у Нью Йорку.\n  А наступного дня до нього долучаються ще двоє цікавих талановитих виконавців української класики  Татяна Журавель (сопрано) і Ганна Гусєва (фортепіано). Разом вони дадуть перший концерт у Джанкін Тавн, (Філадельфія) 13 листопада: а через кілька днів, 18 листопада  -  у Стемфорді, КТ, в університеті UCONN, та 20 листопада- У Нью Йорку, в бібліотеці Лінкольн Центру.\n  Запрошуємо і наших співвітчизників, усіх українців своєю присутністю підтримати молодих талановитих митців.",
    "longDescription": ""
  },
  {
    "id": "10",
    "title": "ЗВЕРНЕННЯ ДО ПРЕЗИДЕНТА УКРАЇНИ",
    "type": "inTheUSA",
    "author": "",
    "date": "22.10.2015",
    "shortDescription": "Найперше, хочемо звернути Вашу увагу на те, що перегони до місцевих органів влади розпочалися  не з відкритих політичних дебатів, цікавих нових програм, спрямованих на підвищення соціальних стандартів, як це годиться у демократичній державі, а з репресій проти політичних опонентів. Дії Міністра Внутрішніх Справ Арсенія Авакова  та Генерального прокурора  Віктора Шокіна виглядають не інакше як деструктивними, так ніби діють вони за планом, який на руку хіба що  ворогам нашої державності.",
    "longDescription": ""
  }
]