import React from "react";


export default function HistoryPage() {
  return (
    <div className="text-center">
      <h2 className="p-3 text-primary">Наша історія</h2>
      <p>
      Всеамериканська громадська Організація  «Нова Українська Хвиля»  - національно-патріотична і освітньо-культурна&nbsp;
        громадська організація, створена на основі спільності інтересів насамперед вихідців з України останньої еміґраційної четвертої хвилі.
      </p>
      <p>
      Організація сприяє відродженню духу національної єдності, збереженню українських звичаїв і традицій, утвердженню&nbsp;
        української національної ідеї, захисту політичних, культурних та історичних здобутків українського народу.
      </p>
      <p>
        “Нова Українська Хвиля” заявила про себе, як об’єднання громадських організацій четверої хвилі еміграції у США у 2007 році.
      </p>
      <p>
        У червні 2006 року вперше зібрались громадські активісти з різних штатів на круглий стіл:&nbsp;
        “Четверта Хвиля. Проблеми. Перспективи розвитку”. Зустріч відбулася у Стемфорді, КТ у культурному релігійному центрі&nbsp;
        Стемфордської Єпархії. У гарячих дискусіях взяли участь понад 50 учасників крулого столу.&nbsp;
        — Нам пора створити свою організацію, зі своїми завданнями і цілями, - стверджували одні. &nbsp;
        — Ні, є багато старих організацій, треба вливатись до них, &nbsp;
        - були переконані інші. У суперечках народжується істина, і вона була в тому, що нам потрібно таки згуртуватись,&nbsp;
        щоб мати свій голос у громаді і підсилювати її своєю зорганізованою діяльністю. Був створений організаційний комітет,&nbsp;
        який очолила Мирослава Роздольська.
      </p>
      <p>
        “Третя хвиля” еміграції, коли приїхали по війні творили свої організації, хоч було достатньо уже створених їх попередниками,&nbsp;
        Тому що вони були інші, і потреби мали інші, як тепер і “четверта хвиля”,&nbsp;
        - сказав підтримуючи новоприбулих Блаженніший Любомир Гузар, Це благословення додали сил і впевненості.
      </p>
      <p>
        Презентацію вирішили зробити у Генеральному Консульстві України. Чому? Тому, що це територія України,&nbsp;
        а ми у більшості своїй, її громадяни, найперше гуртувались для того, щоб бути корисними їй. &nbsp;
        Ми старались це робити протягом усіх цих років.
      </p>
      <p>
        Ми були і є голосом своїх співвітчизників у своїх зверненнях до Президентів, до громадянського суспільства.&nbsp;
        На нашому рахунку організація і участь у Міжнародних конференціях, акції протесту проти режиму Януковича у&nbsp;
        Нью-Йорку та Вашингтоні, співпраця з Конгресменами та Сенаторами, участь в Українських днях у Конгресі США &nbsp;
        та парламентських слуханнях з питань трудової еміграції у Верховній Раді України.
      </p>
      <p>
        У 2010 році ВГО “Нова Українська Хвиля”  представила свої два проекти до Верховної Ради та до МЗС.&nbsp;
        Один з них стосується Змін і доповнень до Закону про вибори (в частині кореспонденського голосування) з тим,&nbsp;
        щоб кожен громадянин України де б він не знаходився  міг сповнити свій громадянський обов’язок. Інший законопроект&nbsp;
        про пенсійне забезпечення для тих, хто заробив пенсію у США і має намір повернутися в Україну.
      </p>
      <p>
        З 2011року ВГО “Нова Українська Хвиля” є членом Українського Конгресового Комітету Америки, а голова організації –&nbsp;
        членом Екзекутиви УККА з 2012 року.
      </p>
      <p>
        Починаючи  з 2013 року ми зосередила свою діяльність на допомозі Майдану Революції Гідності, а згодом -&nbsp;
        захисникам Вітчизни у війні з московським окупантом,  родинам загиблих та раненим,&nbsp;
        а також у поширенні інформації про України у США.
      </p>
      <p>
        Тільки від нашої не такої вже й великої громадської організації відіслано з усіх осередків в Україну&nbsp;
        допомоги майже на $100, 00 . Ми надсилали теплі речі, безпілотники, тепловізори інші технічні речі захисту,&nbsp;
        подарунки для дітей на Миколая, батьки яких захищають цілісність і суверенітет України у війні з московським окупантом.
      </p>
      <p>
        У 2015 р. “Нова Українська Хвиля” презентувала концертну програму «Українська елегія»,&nbsp;
        у Науковому Товаристві ім. Т. Шевченка (Нью-Йорк); в UCONN (Університет Коннектікуту, Стамфорд);&nbsp;
        в Українському Освітньо-Культурному Центрі (Філадельфія, ПА); у Римо-католицькіј церкві «Our Lady of Refuge».&nbsp;
        Були представлені камерно- вокальні твори у виконанні заслуженої артистки України Тамари Ходакової, та молодої&nbsp;
        обдарованої піаністки-композиторки Ганни Гусєвої, а також – відео-презентація опери-реквієму «Йов» Романа Григоріва &nbsp;
        та Іллі Разумейка. А завершальний концерт туру «Українська Елегія – 2015» відбувся у залі бібліотеки знаменитого&nbsp;
        Лінкольн Центру в Нью-Йорку.
      </p>
      <p>
      Члени “Нової Укр. Хвилі” та наші прихильники у Нью Йорку взяли під опіку родину військовослужбовця Віктора Спориша&nbsp;
        із села Новиця Калуського району, Ів. Франківської обл. Сам  Віктор відвоювавши понад 1,5 року помер на другий день після повернення із фронту на власному подвір’ї. Залишилось двоє дітей, дружина і недобудована хата без вікон, дверей. Завдяки допомозі Нової Хвилі Нью Йорку, Статен Айленду хата добудована. Встановлено вікна, двері, підлоги.
      </p>
      <p>
        У 20016 році члени організації, наші осередки  у Пасейку, Н.Дж., Філадельфії, ПА, Пітсбургу, ПА, Нью Йорк,&nbsp;
        НУ активно співпрацювали, приймаючи дітей воїнів АТО і волонтерів з Івано-Франківська,&nbsp;
        які приїхали на запрошення “Нової Української Хвилі” на двотижневу програму. Вони мали цікаві екскурсії у столиці світу,&nbsp;
        Нью- Йорку, проживали в українських родинах на Статен Айленді. У програмі були  також  подорожі до Вашингтону, Філадельфії Стемфорду, KT.
      </p>
      <p>
        Найбільшим здобутком 2016 року  є відкриття школи українознавства у Брукліні, Нью Йорк, у якій починали 80 учнів.&nbsp;
        У 2019 є уже 150 школярів молодших і старших класів.
      </p>
    </div>
  );
}
