{
  "menu": {
    "admin": "Адмінка",
    "main": "Головна",
    "login": "Логін",
    "logout": "Логаут",
    "about-us": {
      "title": "Про нас",
      "our-team": "Рада",
      "history": "Історія створення",
      "reports": "Звіти",
      "contact-us": "Контакти"
    },
    "project": "Проекти",
    "blog": "Блоги",
    "donate": "Пожертви"
  },
  "main": {
    "title": "Українська Нова Хвиля",
    "description": "Всеамериканська громадська Організація «Нова Українська Хвиля» - національно-патріотична і освітньо-культурна громадська організація, створена на основі спільності інтересів насамперед вихідців з України останньої еміґраційної четвертої хвилі.\n\nОрганізація сприяє відродженню духу національної єдності, збереженню українських звичаїв і традицій, утвердженню української національної ідеї, захисту політичних, культурних та історичних здобутків українського народу.",
    "new-projects": "Наші проекти",
    "no-projects": "В очікуванні нових проектів",
    "new-articles": "Блоги",
    "no-articles": "Стідкуйте за оновленнями"
  },
  "our-team": {
    "title": "Наша команда",
    "team-members": {
      "BohdanBohonok": {
        "fullName": "Богдан Бохонок",
        "location": "Пітсбург, ПА",
        "position": "Заступник"
      },
      "MyroslavaRozdolska": {
        "fullName": "Мирослава Роздольська",
        "location": "Нью-Йорк",
        "position": "Голова"
      },
      "LarysaZanyk": {
        "fullName": "Лариса Заник",
        "location": "Нью-Йорк",
        "position": "Директор освітніх програм"
      },
      "OlgaHrynyk": {
        "fullName": "Ольга Гриник",
        "location": "Бруклін, НЮ",
        "position": "Голова Бруклінського осередку"
      },
      "OstapStahiv": {
        "fullName": "Остап Стахів",
        "location": "Клівленд, ОГ",
        "position": "Член ради"
      }
    }
  },
  "history": {
    "title": "Наша історія",
    "part-1": "Всеамериканська громадська Організація «Нова Українська Хвиля» - національно-патріотична і освітньо-культурна  громадська організація, створена на основі спільності інтересів насамперед вихідців з України останньої еміґраційної четвертої хвилі.",
    "part-2": "Організація сприяє відродженню духу національної єдності, збереженню українських звичаїв і традицій, утвердженню  української національної ідеї, захисту політичних, культурних та історичних здобутків українського народу.",
    "part-3": "“Нова Українська Хвиля” заявила про себе, як об’єднання громадських організацій четверої хвилі еміграції у США у 2007 році.",
    "part-4": "У червні 2006 року вперше зібрались громадські активісти з різних штатів на круглий стіл:  “Четверта Хвиля. Проблеми. Перспективи розвитку”. Зустріч відбулася у Стемфорді, КТ у культурному релігійному центрі  Стемфордської Єпархії. У гарячих дискусіях взяли участь понад 50 учасників крулого столу.  — Нам пора створити свою організацію, зі своїми завданнями і цілями, - стверджували одні.   — Ні, є багато старих організацій, треба вливатись до них,   - були переконані інші. У суперечках народжується істина, і вона була в тому, що нам потрібно таки згуртуватись,  щоб мати свій голос у громаді і підсилювати її своєю зорганізованою діяльністю. Був створений організаційний комітет,  який очолила Мирослава Роздольська.",
    "part-5": "“Третя хвиля” еміграції, коли приїхали по війні творили свої організації, хоч було достатньо уже створених їх попередниками,  Тому що вони були інші, і потреби мали інші, як тепер і “четверта хвиля”,  - сказав підтримуючи новоприбулих Блаженніший Любомир Гузар, Це благословення додали сил і впевненості.",
    "part-6": "Презентацію вирішили зробити у Генеральному Консульстві України. Чому? Тому, що це територія України,  а ми у більшості своїй, її громадяни, найперше гуртувались для того, щоб бути корисними їй.   Ми старались це робити протягом усіх цих років.",
    "part-7": "Ми були і є голосом своїх співвітчизників у своїх зверненнях до Президентів, до громадянського суспільства.  На нашому рахунку організація і участь у Міжнародних конференціях, акції протесту проти режиму Януковича у  Нью-Йорку та Вашингтоні, співпраця з Конгресменами та Сенаторами, участь в Українських днях у Конгресі США   та парламентських слуханнях з питань трудової еміграції у Верховній Раді України.",
    "part-8": "У 2010 році ВГО “Нова Українська Хвиля” представила свої два проекти до Верховної Ради та до МЗС.  Один з них стосується Змін і доповнень до Закону про вибори (в частині кореспонденського голосування) з тим,  щоб кожен громадянин України де б він не знаходився міг сповнити свій громадянський обов’язок. Інший законопроект  про пенсійне забезпечення для тих, хто заробив пенсію у США і має намір повернутися в Україну.",
    "part-9": "З 2011року ВГО “Нова Українська Хвиля” є членом Українського Конгресового Комітету Америки, а голова організації –  членом Екзекутиви УККА з 2012 року.",
    "part-10": "Починаючи з 2013 року ми зосередила свою діяльність на допомозі Майдану Революції Гідності, а згодом -  захисникам Вітчизни у війні з московським окупантом, родинам загиблих та раненим,  а також у поширенні інформації про України у США.",
    "part-11": "Тільки від нашої не такої вже й великої громадської організації відіслано з усіх осередків в Україну  допомоги майже на $100, 00 . Ми надсилали теплі речі, безпілотники, тепловізори інші технічні речі захисту,  подарунки для дітей на Миколая, батьки яких захищають цілісність і суверенітет України у війні з московським окупантом.",
    "part-12": "У 2015 р. “Нова Українська Хвиля” презентувала концертну програму «Українська елегія»,  у Науковому Товаристві ім. Т. Шевченка (Нью-Йорк); в UCONN (Університет Коннектікуту, Стамфорд);  в Українському Освітньо-Культурному Центрі (Філадельфія, ПА); у Римо-католицькіј церкві «Our Lady of Refuge».  Були представлені камерно- вокальні твори у виконанні заслуженої артистки України Тамари Ходакової, та молодої  обдарованої піаністки-композиторки Ганни Гусєвої, а також – відео-презентація опери-реквієму «Йов» Романа Григоріва   та Іллі Разумейка. А завершальний концерт туру «Українська Елегія – 2015» відбувся у залі бібліотеки знаменитого  Лінкольн Центру в Нью-Йорку.",
    "part-13": "Члени “Нової Укр. Хвилі” та наші прихильники у Нью Йорку взяли під опіку родину військовослужбовця Віктора Спориша  із села Новиця Калуського району, Ів. Франківської обл. Сам Віктор відвоювавши понад 1,5 року помер на другий день після повернення із фронту на власному подвір’ї. Залишилось двоє дітей, дружина і недобудована хата без вікон, дверей. Завдяки допомозі Нової Хвилі Нью Йорку, Статен Айленду хата добудована. Встановлено вікна, двері, підлоги.",
    "part-14": "У 20016 році члени організації, наші осередки у Пасейку, Н.Дж., Філадельфії, ПА, Пітсбургу, ПА, Нью Йорк,  НУ активно співпрацювали, приймаючи дітей воїнів АТО і волонтерів з Івано-Франківська,  які приїхали на запрошення “Нової Української Хвилі” на двотижневу програму. Вони мали цікаві екскурсії у столиці світу,  Нью- Йорку, проживали в українських родинах на Статен Айленді. У програмі були також подорожі до Вашингтону, Філадельфії Стемфорду, KT.",
    "part-15": "Найбільшим здобутком 2016 року є відкриття школи українознавства у Брукліні, Нью Йорк, у якій починали 80 учнів.  У 2019 є уже 150 школярів молодших і старших класів."
  },
  "reports": {
    "title": "Звіти"
  },
  "contact-us": {
    "title": "Контактна інформація",
    "sub-title-1": "Контактувати з організаційним комітетом:",
    "sub-title-2": "Відправте нам листа з Вашими контактами:",
    "org-name": "“Нової Української Хвилі”",
    "org-contact-1": "Мирослава Роздольська (347) 420-7678",
    "org-contact-2": "Лариса Заник (718) 509-7155",
    "org-email": "newwaveorg4@yahoo.com",
    "subject": "Тема листа",
    "email": "Ваша пошта",
    "btn-send": "Відправити листа"
  },
  "posts": {
    "title": "Блог",
    "filtered-by": "Відфільтровано по ",
    "categories": "Категорії",
    "category": "категорії",
    "date": "даті",
    "author": "автору",
    "read-more": "Читати далі..."
  },
  "post": {
    "comment": "Ваш коментар",
    "comments": "Коментарі",
    "leave-comment": "Додати коментар",
    "action-is-disabled": "Дія неможлива",
    "you-should-be-logged-in": "Щоб виконати дану дію Ви маєте спершу залогуватися",
    "nav-to-login": "Залогуватися"
  },
  "donation": {
    "title": "Пожертви",
    "sub-title-1": "Нова українська хвиля являється 501(c)(3) типом організації.",
    "sub-title-2": "Пожертви і благодійні внески відраховуються в повному обсязі при заповненні  податкової декларації (IRS)",
    "donate-by": "Пожертвувати через ",
    "check": "чек",
    "name": "Ваше повне ім'я англійською",
    "email": "Ваша пошта",
    "card-number": "Номер банківської картки",
    "valid-till": "Дійсна до (місяць/рік)",
    "valid-till-month": "Дійсна до (Місяць)",
    "valid-till-year": "Дійсна до (Рік)",
    "cvc": "CVC-код",
    "btn-donate": "Пожертвувати"
  },
  "login": {
    "title": "Логін",
    "email": "Пошта",
    "password": "Пароль",
    "btn-login": "Логін",
    "registration": "Зареєструватися",
    "forgot-pass": "Відновити пароль"
  },
  "registration": {
    "title": "Реєстрація",
    "password": "Пароль",
    "btn-register": "Зареєструватися"
  },
  "forgot-password": {
    "title": "Відновлення паролю",
    "email": "Пошта",
    "btn-submit": "Подати заявку"
  },
  "reset-password": {
    "title": "Зміна паролю",
    "title-for-admin-role": "Встановіть пароль для адміністратора",
    "password": "Пароль",
    "password-confirm": "Введіть пароль ще раз для підтвердження",
    "btn-submit": "Змінити"
  },
  "admin": {
    "articles": "Статті",
    "projects": "Проекти",
    "users": "Користувачі",
    "title": "Заголовок",
    "author": "Автор",
    "date": "Дата створення",
    "add": "Додати ",
    "edit": "Відредагувати ",
    "article": "статтю",
    "project": "проект",
    "picture": "Зображен.",
    "category": "Категорія",
    "content": "Вміст статті",
    "external-resource": "Зовнішній ресурс",
    "external-url": "Посилання",
    "preview": "Короткий вміст",
    "set-admin-role": "Вкажіть пошту користувача, якого Ви хочете зробити адміністратором",
    "btn-set-admin-role": "Видати права адміністратора"
  },
  "error": {
    "invalid-url": "Дане посилання вже недійсне",
    "page-is-not-ready": "Сторінка на стадії розробки",
    "common": "Щось пішло не так :( ",
    "no-session": "Залогуйтеся і спробуйте знову",
    "wrong-creds": "Перевірте правильність вашого логіну і паролю"
  },
  "message": {
    "action-approved": "Підтвердження пройшло успішно",
    "registration-success": "Реєстрація пройшла успішно. Перевірте свою пошту для підтвердження",
    "reset-password-request": "На Вашу пошту було вислано посилання для відновлення паролю",
    "reset-password-success": "Ви успішно змінили пароль на новий",
    "admin-role-email-sent": "Ви успішно відправили листа для видачі адміністративних прав цьому користувачу",
    "donation-success": "Дякуємо за вашу участь в житті Нової Української Хвилі!"
  },
  "common": {
    "btn-cancel": "Відмінити",
    "btn-close": "Відміна",
    "btn-submit": "Відправити",
    "email": "Пошта",
    "first-name": "Ім'я",
    "last-name": "Прізвище",
    "status-error": "Сталася помилка",
    "status-success": "Успіх",
    "months": {
      "01" : "Січень",
      "02" : "Лютий",
      "03" : "Березень",
      "04" : "Квітень",
      "05" : "Травень",
      "06" : "Червень",
      "07" : "Липень",
      "08" : "Серпень",
      "09" : "Вересень",
      "10" : "Жовтень",
      "11" : "Листопад",
      "12" : "Грудень"
    }
  }
}